[Balance.PawnBalance_Knight_Archer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="goalkeeper")
PlayThroughs[1]=(DisplayName="result")
PlayThroughs[2]=(DisplayName="The rainbow")

[Balance.PawnBalance_Knight_Archer_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="goalkeeper")
PlayThroughs[1]=(DisplayName="trapper")
PlayThroughs[2]=(DisplayName="the main player")

[Balance.PawnBalance_Knight_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="passenger")
PlayThroughs[1]=(DisplayName="The actor is very good")
PlayThroughs[2]=(DisplayName="Original article")

[Balance.PawnBalance_Knight_BadassFireArcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Launch the missile")
PlayThroughs[1]=(DisplayName="a very good bow")
PlayThroughs[2]=(DisplayName="Worst shooter ever.")

[Balance.PawnBalance_Knight_BadassFireArcher_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Smoke Smoke Smoke")
PlayThroughs[1]=(DisplayName="Powerful detective")
PlayThroughs[2]=(DisplayName="Ultimate bastard fire archer")

[Balance.PawnBalance_Knight_Broomstick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="glass",TransformedNames=((TransformedName="Hot bastard answer"),(TransformedName="Catch fire"),(TransformedName="A big fire")))

[Balance.PawnBalance_Knight_LostSouls_Invader AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="=Pigeon Mota 00=")

[Balance.PawnBalance_Knight_LostSouls_NPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="player falls")

[Balance.PawnBalance_Knight_MMORPG1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="xx Camrxx face",TransformedNames=((TransformedName="Chat XxBuscCamrxx")))

[Balance.PawnBalance_Knight_MMORPG2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Button 4 for screen",TransformedNames=((TransformedName="Story 420_DepElec_Putamo")))

[Balance.PawnBalance_Knight_MMORPG3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="[720SinMira]An option",TransformedNames=((TransformedName="hello [720SinMira]First of all")))

[Balance.PawnBalance_Knight_Paladin AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rajput")
PlayThroughs[1]=(DisplayName="High Paladin.")
PlayThroughs[2]=(DisplayName="Crown of the Paladin")

[Balance.PawnBalance_Knight_Squire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A suit of armor",TransformedNames=((TransformedName="Enlarged"),(TransformedName="blessed Sunday")))
PlayThroughs[1]=(DisplayName="Knight's armor",TransformedNames=((TransformedName="weapons"),(TransformedName="Seeds of happiness")))
PlayThroughs[2]=(DisplayName="Hard minded",TransformedNames=((TransformedName="with courage"),(TransformedName="Hello")))

[Balance.PawnBalance_Knight_Storm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="hurricane")
PlayThroughs[1]=(DisplayName="Knight of the Storm")
PlayThroughs[2]=(DisplayName="Master of the Storm")

[Balance.PawnBalance_Knight_SwordShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="About men",TransformedNames=((TransformedName="Man"),(TransformedName="Blessed knight")))
PlayThroughs[1]=(DisplayName="discipline",TransformedNames=((TransformedName="Temple Warrior"),(TransformedName="Good night Templar")))
PlayThroughs[2]=(DisplayName="Mister",TransformedNames=((TransformedName="Specialist"),(TransformedName="Dear Teacher.")))

[Balance.PawnBalance_Knight_Winter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="jeffrey's bodyguard")

[Balance.PawnBalance_Knight_Winter_Canine AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Puppy")

[Balance.PawnBalance_Knight_Winter_Molehill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Accept")

[Balance.PawnBalance_SirBoil AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Coquino")

[Balance.PawnBalance_SirMash AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mirza grinds")

[Balance.PawnBalance_SirStew AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mr. Stew")

